tap "hashicorp/tap"
tap "homebrew/bundle"
brew "awscli"
brew "curl"
brew "php"
brew "composer"
brew "ffmpeg"
brew "fish"
brew "jq"
brew "lazydocker"
brew "lazygit"
brew "neovim"
brew "node"
brew "starship"
brew "tmux"
brew "tree"
brew "wget"
brew "z"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "hashicorp/tap/terraform"
brew "hashicorp/tap/terraform-ls"
cask "clipy"
cask "docker"
cask "font-hack-nerd-font"
cask "gitify"
cask "iterm2"
cask "karabiner-elements"
cask "visual-studio-code"
