tap "homebrew/bundle"
brew "curl"
brew "freetds"
brew "gd"
brew "libpq"
brew "php"
brew "composer"
brew "gnutls"
brew "openjpeg"
brew "ffmpeg"
brew "fish"
brew "ghostscript"
brew "gnupg"
brew "neovim"
brew "node"
brew "pinentry-mac"
brew "tree"
brew "wget"
cask "mactex-no-gui"
cask "ngrok"
cask "iterm2"

